Repository: ulsdevteam/dimes
Catalog: src/locales/*/messages.po
Languages: es, ja, pt, tr

source: {0, plural, =0 {selected: 0 items} other {selected: {1}}}
es: {0, plural, =0 {seleccionado: 0 elementos} other {seleccionado: {1}}}
ja: {0, plural, =0 {選択された: 0 アイテム} other {選択された: {1}}}
pt: {0, plural, =0 {selecionado: 0 itens} other {selecionado: {1}}}
tr: {0, plural, =0 {seçilen: 0 öğe} other {seçilen: {1}}}

source: {0, plural, one {Filter # Search Result} other {Filter # Search Results}}
es: {0, plural, one {Filtro # Resultado de búsqueda} other {Filtro # Resultados de búsqueda}}
ja: {0, plural, one {フィルター # 検索結果} other {フィルター # 検索結果}}
pt: {0, plural, one {Filtro # Resultado da pesquisa} other {Filtro # Resultados da pesquisa}}
tr: {0, plural, one {# Arama Sonucunu Filtrele} other {# Arama Sonucunu Filtrele}}

source: {0, plural, one {hit} other {hits}}
es: {0, plural, one {el éxito} other {éxitos}}
ja: {0, plural, one {命中} other {命中}}
pt: {0, plural, one {sucesso} other {sucessos}}
tr: {0, plural, one {isabet} other {isabetler}}

source: {0, select, true {{startItem} result} other {{startItem}-{endItem} of {resultsCount} results}}
es: {0, select, true {{startItem} result} other {{startItem}-{endItem} de {resultsCount} results}}
ja: {0, select, true {{startItem} result} other {{startItem}-{endItem} の {resultsCount} 結果}}
pt: {0, select, true {{startItem} result} other {{startItem}-{endItem} de {resultsCount} resultados}}
tr: {0, select, true {{startItem} result} other {{resultsCount} sonuçtan {startItem}-{endItem} arası görüntüleniyor}}

source: {0, select, true {{startItem}} other {{startItem}-{endItem} of {resultsCount} results}}
es: {0, select, true {{startItem}} other {{startItem}-{endItem} de {resultsCount} resultados}}
ja: {0, select, true {{startItem}} other {{startItem}-{endItem} の {resultsCount} 結果}}
pt: {0, select, true {{startItem}} other {{startItem}-{endItem} de {resultsCount} resultados}}
tr: {0, select, true {{startItem}} other {{startItem}-{endItem} -den {resultsCount} sonuçlar}}

source: {0, select, true {Minimap} other {Introducing the Minimap}}
es: {0, select, true {Minimap} other {Introducción al minimapa}}
ja: {0, select, true {Minimap} other {ミニマップの紹介}}
pt: {0, select, true {Minimap} other {Apresentando o Minimapa}}
tr: {0, select, true {Minimap} other {Minimap Tanıtımı}}

source: {0, select, true {Request {1} Items} other {Request {2} Item}}
es: {0, select, true {Solicitar {1} Items} other {Solicitar {2} Item}}
ja: {0, select, true {リクエスト {1} アイテム} other {リクエスト {2} アイテム}}
pt: {0, select, true {Solicitar {1} Item} other {Solicitar Unid {2}}}
tr: {0, select, true {Materyalleri̇ Talep et {1}} other {Materyalleri̇ Talep et {2}}}

source: {0, select, true {View} other {View Online}}
es: {0, select, true {Ver} other {Ver en línea}}
ja: {0, select, true {観る} other {オンラインで見る}}
pt: {0, select, true {Exibir} other {Exibir online}}
tr: {0, select, true {Görüş} other {Çevri̇mi̇çi̇ Görüntüle}}

source: {agentType, select, organization {Date Disbanded} other {Date of Death}}
es: {agentType, select, organization {Fecha de disolución} other {Fecha de fallecimiento}}
ja: {agentType, select, organization {解散日} other {死亡日}}
pt: {agentType, select, organization {Data de dissolução} other {Data da morte}}
tr: {agentType, select, organization {Dağıtılma Tarihi} other {Ölüm tarihi}}

source: {agentType, select, organization {Date Established} other {Date of Birth}}
es: {agentType, select, organization {Fecha de fundación} other {Fecha de nacimiento}}
ja: {agentType, select, organization {設立日} other {生年月日}}
pt: {agentType, select, organization {Data Estabelecida} other {Date of Birth}}
tr: {agentType, select, organization {Kuruluş Tarihi} other {Doğum Tarihi}}

source: {deselect, select, true {Deselect all items} other {Select all items}}
es: {deselect, select, true {Deseleccionar todos los elementos} other {Seleccionar todos los elementos}}
ja: {deselect, select, true {すべての項目を選択解除} other {すべての項目を選択}}
pt: {deselect, select, true {Desmarcar todos os itens} other {Selecionar todos os itens}}
tr: {deselect, select, true {Tüm öğelerin seçimini kaldır} other {Tüm Ögeleri̇ Seç}}

source: {hitCount, plural, one {digital match} other {digital matches}}
es: {hitCount, plural, one {coincidencia digital} other {coincidencias digitalizadas}}
ja: {hitCount, plural, one {デジタルマッチ} other {デジタルマッチ}}
pt: {hitCount, plural, one {jogos digital} other {jogos digitais}}
tr: {hitCount, plural, one {dijital eşleşme} other {dijital eşleşme}}

source: {hitCount, plural, one {match} other {matches}}
es: {hitCount, plural, one {el coincidencia} other {coincidencias}}
ja: {hitCount, plural, one {マッチ} other {マッチ}}
pt: {hitCount, plural, one {parelha} other {parelhas}}
tr: {hitCount, plural, one {eşleşme} other {eşleşme}}

source: {inProgress, select, true {Searching} other {{0, select, false {No search query entered} other {{resultsCount, plural, =0 {Sorry, there are no search results for {1}} other {Search Results for {2}}}}}}}
es: {inProgress, select, true {Buscando} other {{0, select, false {No se ha introducido ninguna consulta de búsqueda} other {{resultsCount, plural, =0 {Lo sentimos, la búsqueda {1} no arrojó resultados} other {Resultados para la búsqueda {2}}}}}}}
ja: {inProgress, select, true {検索中} other {{0, select, false {検索クエリが入力されていません} other {{resultsCount, plural, =0 {申し訳ありませんが、{1}の検索結果はありません} other {{2}の検索結果}}}}}}
pt: {inProgress, select, true {Searching} other {{0, select, false {Nenhuma consulta de pesquisa inserida} other {{resultsCount, plural, =0 {Desculpe, não há resultados de pesquisa para {1}} other {Resultados da busca por {2}}}}}}}
tr: {inProgress, select, true {Aranıyor} other {{0, select, false {Arama sorgusu girilmemiş} other {{resultsCount, plural, =0 {Maalesef, {1} için arama sonucu yok} other {{2} için Arama Sonuçları}}}}}}

source: {isContentShown, select, true {Collection Details} other {Collection Content}}
es: {isContentShown, select, true {Detalles de la colección} other {Contenido}}
ja: {isContentShown, select, true {コレクション詳細} other {コレクション内容}}
pt: {isContentShown, select, true {Detalhes da coleção} other {Conteúdo da coleção}}
tr: {isContentShown, select, true {Koleksiyon Detayları} other {Koleksiyon İçerik}}

source: {isDownloading, select, true {Downloading} other {Download as .CSV}}
es: {isDownloading, select, true {Descargando} other {Descargar como .CSV}}
ja: {isDownloading, select, true {ダウンロード中} other {.CSVとしてダウンロード}}
pt: {isDownloading, select, true {Baixando} other {Baixar como .CSV}}
tr: {isDownloading, select, true {İndiriliyor} other {.CSV olarak i̇ndi̇r}}

source: {isMobile, select, true {Add} other {Add to List}}
es: {isMobile, select, true {Agregar} other {Añadir a mi lista}}
ja: {isMobile, select, true {追加} other {リストに追加}}。
pt: {isMobile, select, true {Adicionar} other {Adicionar à lista}}
tr: {isMobile, select, true {Eklemek} other {Listeye Ekle}}

source: {isMobile, select, true {Remove} other {Remove from List}}
es: {isMobile, select, true {Eliminar} other {Eliminar de mi lista}}
ja: {isMobile, select, true {取り除く} other {リストから削除する}}
pt: {isMobile, select, true {Excluir} other {Excluir da lista}}
tr: {isMobile, select, true {Kaldırmak} other {Listeden Kaldır}}

source: {source, select, null {Source: Rockefeller Archive Center} other {Source: {source}}}
es: {source, select, null {Fuente: Rockefeller Archive Center} other {Fuente: {source}}}
ja: {source, select, null {出典：Rockefeller Archive Center} other {Source：{source}}}
pt: {source, select, null {Fonte: Rockefeller Archive Center} other {Source: {source}}}
tr: {source, select, null {Kaynak: Rockefeller Arşiv Merkezi} other {Kaynak: {source}}}

source: <0/>Back to Search
es: <0/>Volver a la búsqueda
ja: <0/>検索に戻る
pt: <0/>Voltar para a pesquisa
tr: <0/>aramaya geri̇ dön

source: <0/>Start a New Search
es: <0/>Iniciar una nueva búsqueda
ja: <0/>新しい検索を開始する
pt: <0/>Iniciar uma nova pesquisa
tr: <0/>Yeni Bir Arama Başlatın

source: <0><1/> Download</0>
es: <0><1/> Descargar</0>
ja: <0><1/> ダウンロード</0>
pt: <0><1/> Baixar</0>
tr: <0><1/> İndi̇r</0>

source: <0><1/> Schedule a Visit</0>
es: <0><1/> Programar una visita</0>
ja: <0><1/> 来店予約</0>
pt: <0><1/> Agendar uma visita</0>
tr: <0><1/> Zi̇yaret Planla</0>

source: <0><1/>Back to Item Details</0>
es: <0><1/>Volver a los detalles del item</0>
ja: <0><1/>アイテム詳細に戻る</0>
pt: <0><1/>Retornar ao conteúdo da coleção</0>
tr: <0><1/>Madde Detaylarina Geri̇ Dön</0>

source: <0><1><2><3><4>Facebook Logo</4><5/></3></2></1><6><7><8><9>Instagram Logo</9><10/></8></7></6><11><12><13><14>LinkedIn Logo</14><15/></13></12></11><16><17><18><19>YouTube Logo</19><20/></18></17></16></0>
es: <0><1><2><3><4>Logotipo de Facebook</4><5/></3></2></1><6><7><8><9>Logotipo de Instagram</9><10/></8></7></6><11><12><13><14>Logotipo de LinkedIn</14><15/></13></12></11><16><17><18><19>Logotipo de YouTube</19><20/></18></17></16></0>
ja: <0><1><2><3><4>Facebookのロゴ</4><5/></3></2></1><6><7><8><9>Instagramロゴ</9><10/></8></7></6><11><12><13><14>LinkedInロゴ</14><15/></13></12></11><16><17><18><19>YouTubeロゴ</19><20/></18></17></16></0>
tr: <0><1><2><3><4>Facebook Logosu</4><5/></3></2></1><6><7><8><9>Instagram Logosu</9><10/></8></7></6><11><12><13><14>LinkedIn Logosu</14><15/></13></12></11><16><17><18><19>YouTube Logosu</19><20/></18></17></16></0>

source: <0><1>DIMES: My List</1></0>
es: <0><1>DIMES: Mi lista</1></0>
ja: <0><1>DIMESマイリスト</1></0>
pt: <0><1>DIMES: Minha lista</1></0>
tr: <0><1>DIMES: Listem</1></0>

source: <0><1>DIMES: Online Collections and Catalog of Rockefeller Archive Center</1></0><2><3/><4/></2>
es: <0><1>DIMES: La colección y el catálogo en línea del Rockefeller Archive Center</1></0><2><3/><4/></2>
ja: <0><1>DIMESロックフェラー・アーカイブ・センターのオンライン・コレクションとカタログ</1></0><2><3/><4/></2>
pt: <0><1>DIMES: Coleções e catálogo on-line do Rockefeller Archive Center</1></0><2><3/><4/></2>
tr: <0><1>DIMES: Rockefeller Arşiv Merkezi Online Koleksiyonları ve Kataloğu</1></0><2><3/><4/></2>

source: <0><1>Page Not Found</1></0><2><3><4/></3><5>Sorry, the requested page was not found!</5><6>Try <7>a search</7> to find what you're looking for.</6></2>
es: <0><1>Página no encontrada</1></0><2><3><4/></3><5>Lo sentimos, no se ha encontrado la página solicitada</5><6>Intente <7>una búsqueda</7> para encontrar lo que busca.</6></2>
ja: <0><1>ページが見つかりません</1></0><2><3><4/></3><5>リクエストされたページは見つかりませんでした！</5><6><7>検索して</7>お探しのものを見つけてください。</6></2>
pt: <0><1>Página não encontrada</1></0><2><3><4/></3><5>Desculpe, a página solicitada não foi encontrada!</5><6>Tente fazer <7>uma pesquisa</7> para encontrar o que você está procurando.</6></2>
tr: <0><1>Sayfa Bulunamadı</1></0><2><3><4/></3><5>Üzgünüz, istenen sayfa bulunamadı!</5><6>Aradığınızı bulmak için <7>bir arama</7> yapmayı deneyin.</6></2>

source: <0><1>Page Not Found</1></0><2><3><4/></3><5>There was an error fetching data.</5><6>The request to {0} failed.</6><7>To report this problem, send us an email at <8>archive@rockarch.org</8>.</7><9>Error message:</9><10>{1}: {2}</10>{3}{4}</2>
es: <0><1>Página no encontrada</1></0><2><3><4/></3><5>Se ha producido un error en la obtención de datos.</5><6>La solicitud a {0} ha fallado.</6><7>Para informar de este problema, envíenos un correo electrónico a <8>archive@rockarch.org.</8></7><9>Mensaje de error:</9><10>{1}: {2}</10>{3}{4}</2>
ja: <0><1>ページが見つかりません</1></0><2><3><4/></3><5>データの取得にエラーが発生しました。</5><6>{0} へのリクエストは失敗しました。</6><7>この問題を報告するには、<8>archive@rockarch.org</8> までメールをお送りください。</7><9>エラーメッセージ</9><10>{1}:{2}</10>{3}{4}</2>
pt: <0><1>Página não encontrada</1></0><2><3><4/></3><5>Ocorreu um erro ao buscar os dados.</5><6>A solicitação para {0} falhou.</6><7>Para relatar esse problema, envie-nos um e-mail para <8>archive@rockarch.org.</8></7><9>Mensagem de erro:</9><10>{1}: {2}</10>{3}{4}</2>
tr: <0><1>Sayfa Bulunamadı</1></0><2><3><4/></3><5>Veri alınırken bir hata oluştu.</5><6>{0} adresine yapılan istek başarısız oldu.</6><7>Bu sorunu bildirmek için bize <8>archive@rockarch.org</8> adresinden bir e-posta gönderin.</7><9>Hata mesajı:</9><10>{1}: {2}</10>{3}{4}</2>

source: <0><1>Search Results</1></0>
es: <0><1>Resultados de la búsqueda</1></0>
ja: <0><1>検索結果</1></0>
pt: <0><1>Resultados da pesquisa</1></0>
tr: <0><1>Arama Sonuçları</1></0>

source: <0>Citation information copied to clipboard.</0>
es: <0>Información de la cita copiada al portapapeles.</0>
ja: <0>引用情報がクリップボードにコピーされました。</0>
pt: <0>Informações de citação copiadas para a área de transferência.</0>
tr: <0>Alıntı bilgileri panoya kopyalandı.</0>

source: <0>Cite<1/></0>
es: <0>Citar<1/></0>
ja: <0>引用<1/></0>
pt: <0>Citar<1/></0>
tr: <0>Alıntıla yapın<1/></0>

source: <0>Description</0>
es: <0>Descripción</0>
ja: <0>説明</0>
pt: <0>Descrição</0>
tr: <0>Açıklama</0>

source: <0>Fees and limitations</0>
es: <0>Tarifas y limitaciones</0>
ja: <0>料金と制限</0>
pt: <0>Tarifas e limitações</0>
tr: <0>Ücretlendirme ve sınırlamalar</0>

source: <0>Found in: <1>{0}</1></0>
es: <0>Ubicación: <1>{0}</1></0>
ja: <0>右資料内： <1>{0}</1></0>
pt: <0>Localizado em: <1>{0}</1></0>
tr: <0>İçeri̇si̇nde Bulundu: <1>{0}</1></0>

source: <0>Have you tried doing the following:</0><1><2>Check for spelling errors or typos</2><3>Use fewer keywords</3><4>Clear search filter options</4></1>
es: <0>¿Ha intentado hacer lo siguiente?</0><1><2>Compruebe si hay errores ortográficos o tipográficos</2><3>Utilice menos palabras clave</3><4>Borre las opciones de filtro de búsqueda</4></1>
ja: <0>以下のことを試しましたか？</0><1><2>スペルミスやタイプミスをチェックする</2><3>キーワードを少なくする</3><4>検索フィルターのオプションをクリアする</4></1>
pt: <0>Você já tentou fazer o seguinte:</0><1><2>Verificar se há erros de ortografia ou de digitação</2><3>Usar menos palavras-chave</3><4>Limpar os filtros de pesquisa</4></1>
tr: <0>Aşağıdakileri yapmayı denediniz mi?</0><1><2>Yazım yanlışlarını kontrol edin</2><3>Daha az anahtar kelime kullanın</3><4>Temizleyin filtresi seçeneklerini</4></1>

source: <0>Here are some suggested search terms:</0>
es: <0>A continuación se le sugieren algunos términos de búsqueda:</0>
ja: <0>他の可能性のある検索キーワード：</0>
pt: <0>Aqui estão alguns termos de pesquisa sugeridos:</0>
tr: <0>Önerilen bazı arama terimleri:</0>

source: <0>Jump to a part of the collection containing matches by clicking on an active square.</0><1>In the minimap diagram, each square represents part of this collection. Colored squares represent parts that contain one or more matches for your search.</1>
es: <0>Salte a una parte de la colección que contenga coincidencias haciendo clic en un cuadrado activo.</0><1>El minimapa es una nueva función que permite saltar rápidamente a las coincidencias de búsqueda de una colección. Simplemente haga clic en uno de los cuadrados coloreados.</1>
ja: <0>アクティブなマスをクリックすることで、マッチを含むコレクションの一部にジャンプします。</0><1>ミニマップ図では、各マスがコレクションの一部を表しています。色のついた四角は、検索に1つ以上マッチする部分を表しています。</1>
pt: <0>Acesse uma seção da coleção que contenha registros clicando no quadrado ativo.</0><1>No diagrama do minimapa, cada quadrado representa uma parte da coleção. Os quadrados coloridos representam partes que contêm uma ou mais registros correspondentes a sua pesquisa.</1>
tr: <0>Aktif bir kareye tıklayarak koleksiyonun eşleşme içeren bir bölümüne atlayın.</0><1>Minimap diyagramında, her kare bu koleksiyonun bir bölümünü temsil eder. Renkli kareler, aramanız için bir veya daha fazla eşleşme içeren bölümleri temsil eder.</1>

source: <0>keyboard_arrow_left</0>Back to Search
es: <0>keyboard_arrow_left</0>Volver a la búsqueda
ja: <0>keyboard_arrow_left</0>検索に戻る
pt: <0>keyboard_arrow_leftVoltar</0>à pesquisa
tr: <0>keyboard_arrow_left</0>Aramaya Geri Dön

source: <0>Last requested on: {0}</0>
es: <0>Última solicitud el: {0}</0>
ja: <0>最終リクエスト日{0}</0>
pt: <0>Última solicitação em: {0}</0>
tr: <0>Son talep tarihi: {0}</0>

source: <0>Loading</0>
es: <0>Cargando</0>
ja: <0>ローディング</0>
pt: <0>Carregamento</0>
tr: <0>Yükleniyor</0>

source: <0>More about this {agentType}</0>
es: <0>Más información sobre de {agentType}</0>
ja: <0>詳細はこちら{agentType}</0>
pt: <0>Mais sobre isso {agentType}</0>
tr: <0>Hakkında daha fazla bilgi {agentType}</0>

source: <0>My List</0>
es: <0>Mi lista</0>
ja: <0>マイリスト</0>
pt: <0>Minha lista</0>
tr: <0>Listem</0>

source: <0>Please add a word or phrase to search for.</0>
es: <0>Por favor, añada una palabra o frase a buscar.</0>
ja: <0>検索する語句を追加してください。</0>
pt: <0>Adicione uma palavra ou frase para pesquisar.</0>
tr: <0>Lütfen aramak için bir kelime veya cümle ekleyin.</0>

source: <0>Please note:</0> if are emailing your list to an archivist at <1>archive@rockarch.org</1>, please include your name and email address in the Message field, otherwise we will have no means of contacting you to follow-up.
es: <0>Nota:</0> si envía su lista por correo electrónico a un archivero de <1>archive@rockarch.org,</1> incluya su nombre y dirección de correo electrónico en el campo Mensaje; de lo contrario, no podremos ponernos en contacto con usted para hacer un seguimiento.
ja: <0>注意：</0> <1>archive@rockarch.org</1> のアーキビストにリストをEメールで送る場合は、メッセージ欄にお名前とEメールアドレスをご記入ください。
pt: <0>Observação:</0> se estiver enviando sua lista por e-mail para um arquivista em <1>archive@rockarch.org,</1> inclua seu nome e endereço de e-mail no campo Mensagem, caso contrário não teremos como contatá-lo para dar continuidade.
tr: <0>Lütfen dikkat:</0> listenizi <1>archive@rockarch.org</1> adresindeki bir arşivciye e-posta ile gönderiyorsanız, lütfen Mesaj alanına adınızı ve e-posta adresinizi ekleyin, aksi takdirde takip etmek için sizinle iletişime geçme imkanımız olmayacaktır.

source: <0>Refining Search...</0>
es: Refinando la búsqueda...
ja: 検索を絞り込んでいます...
tr: Arama hassaslaştırılıyor...

source: <0>Submit request</0>
es: <0>Enviar solicitud</0>
ja: <0>リクエストを送信</0>
pt: <0>Enviar solicitação</0>
tr: <0>İstek gönder</0>

source: <0>Summary</0>
es: <0>Resumen</0>
ja: <0>概要</0>
pt: <0>Resumo</0>
tr: <0>Özet</0>

source: <0>The minimap is a new feature that allows you to quickly jump to search matches in a collection by clicking on an active square.</0><1>In the minimap diagram, each square represents part of this collection. Colored squares represent parts that contain one or more matches for your search.</1>
es: <0>El minimapa es una nueva función que permite saltar rápidamente a las coincidencias de búsqueda de una colección haciendo clic en un cuadrado activo.</0><1>En el diagrama del minimapa, cada cuadrado representa una parte de esta colección. Los cuadrados coloreados representan partes que contienen una o más coincidencias para su búsqueda.</1>
ja: <0>ミニマップは、アクティブな四角をクリックすることで、コレクション内の検索マッチにすばやくジャンプできる新機能です。</0><1>ミニマップ図では、各マスがコレクションの一部を表しています。色のついた四角は、検索に1つ以上マッチする部分を表しています。</1>
pt: <0>O minimapa é um novo recurso que permite saltar rapidamente para as jogos de pesquisa em uma coleção clicando em um quadrado ativo.</0><1>No diagrama do minimapa, cada quadrado representa parte dessa coleção. Os quadrados coloridos representam partes que contêm uma ou mais jogos para sua pesquisa.</1>
tr: <0>Mini harita, aktif bir kareye tıklayarak bir koleksiyondaki arama eşleşmelerine hızlı bir şekilde atlamanızı sağlayan yeni bir özelliktir.</0><1>Mini harita diyagramında, her kare bu koleksiyonun bir bölümünü temsil eder. Renkli kareler, aramanız için bir veya daha fazla eşleşme içeren kısımları temsil eder.</1>

source: <0>There was an error submitting your request.</0><1>The request to {0} failed with the message {1}: {2}.</1><2>{3}</2>
es: <0>Se ha producido un error al enviar su solicitud.</0><1>La solicitud a {0} falló con el mensaje {1}: {2}.</1><2>{3}</2>
ja: <0>リクエストの送信にエラーが発生しました。</0><1>{0} へのリクエストは{1}:{2} というメッセージで失敗しました。</1><2>{3}</2>
pt: <0>Ocorreu um erro ao enviar sua solicitação.</0><1>A solicitação para {0} falhou com a mensagem {1}: {2}.</1><2>{3}</2>
tr: <0>İsteğinizi gönderirken bir hata oluştu.</0><1>{0} adresine yapılan istek {1}: {2} mesajı ile başarısız oldu.</1><2>{3}</2>

source: <0>View Online<1/></0>
es: <0>Ver en línea<1/></0>
ja: <0>オンラインで見る<1/></0>
pt: <0>Exibir online<1/></0>
tr: <0>Çevrimiçi Görüntüle<1/></0>

source: <0>View Online<1/></0><2>Download <3/></2>{0}
es: <0>Ver en línea<1/></0><2>Descargar <3/></2>{0}
ja: <0>オンラインで見る<1/></0><2>ダウンロード<3/></2>{0}
pt: <0>Exibir online<1/></0><2>Baixar <3/></2>{0}
tr: <0>Çevrimiçi Görüntüle<1/></0><2>İndi̇r <3/></2>{0}

source: <0>We generally charge a <1>$25 flat fee per item</1>, with a limit of <2>20 items requested per calendar year</2>.</0><3>For more details, including exceptions for audiovisual and oversized materials, read about our <4>duplication services</4>.</3><5>For help or to request a publication quality scan, email an archivist at <6>archive@rockarch.org</6>.</5>
es: <0>Por lo general, cobramos una <1> tarifa fija de 25 $ por artículo</1>, con un límite de <2>20 artículos solicitados por año natural</2>.</0><3>Para más información, incluidas las excepciones para materiales audiovisuales y de gran tamaño, consulte nuestros <4>servicios de duplicación</4>.</3><5>Para obtener ayuda o solicitar un escaneado con calidad de publicación, envíe un correo electrónico a un archivero a <6>archive@rockarch.org.</6></5>
ja: <0>通常、<1>1点につき一律25ドル</1>で、<2>年間20点まで</2>承ります。</0><3>視聴覚資料や特大資料の例外を含む詳細については、<4>複写</4>サービスについてをお読みください。</3><5>出版物品質のスキャンをご希望の方は、<6>archive@rockarch.org</6>。</5>
pt: <0>Em geral, cobramos uma <1> tarifa fixa de US$ 25 por item</1>, com um limite de <2>20 itens solicitados por ano civil</2>.</0><3>Para obter mais detalhes, inclusive exceções para materiais audiovisuais e de grandes dimensões, leia sobre nossos <4>serviços de duplicação</4>.</3><5>Para obter ajuda ou solicitar uma digitalização com qualidade de publicação, envie um e-mail para um arquivista em <6>archive@rockarch.org.</6></5>
tr: <0><2>Takvim yılı başına talep edilen materyal sayısı 20</2> ile sınırlı olmak üzere, genellikle materyal <1> başına 25 ABD doları sabit ücret</1> alıyoruz.</0><3>Görsel-işitsel ve büyük boyutlu materyaller için istisnalar da dahil olmak üzere daha fazla ayrıntı için <4>çoğaltma hizmetlerimiz</4> hakkında bilgi edinin.</3><5>Yardım almak veya yayın kalitesinde tarama talep etmek için <6>archive@rockarch.org</6> adresinden bir arşiv uzmanına e-posta gönderin.</5>

source: 255 characters maximum
es: 255 caracteres máximo
ja: 最大255文字
pt: máximo de 255 caracteres
tr: En fazla 255 karakter

source: about minimap
es: acerca del minimapa
ja: ミニマップについて
pt: sobre o minimapa
tr: minimap hakkında

source: Accessibility Statement
es: Declaración de accesibilidad
ja: アクセシビリティ・ステートメント
pt: Declaração de Acessibilidade
tr: Erişilebilirlik Bildirimi

source: Actions
es: Acciones
ja: アクション
pt: Ações
tr: Eylemler

source: Add
es: Añadir
ja: 追加
pt: Adicionar
tr: Ekle

source: Add item to list
es: Añadir artículo a la lista
ja: アイテムをリストに追加
pt: Adicionar item à lista
tr: Öğeyi listeye ekle

source: Add to List
es: Añadir a la lista
ja: リストに追加
pt: Adicionar à Lista
tr: Li̇steye Ekle

source: Adding items to your message
es: Añadir elementos al mensaje
ja: メッセージに項目を追加する
pt: Adicionar itens à sua mensagem
tr: Mesajınıza öğe ekleme

source: All Types
es: Todas las categorías
ja: すべてのタイプ
pt: Todos os acervos
tr: Tüm Türler

source: An email address is required.
es: Se requiere un correo electrónico.
ja: 有効なメールアドレスを入力してください.
pt: E-mail Obrigatório.
tr: Bir e-posta adresi gerekiyor.

source: apply dates
es: aplicar fechas
ja: 適用期間
pt: aplicar datas
tr: tari̇hleri̇ uygula

source: Are you sure you want to remove all the items from your list?<0><1/><2/></0>
es: ¿Estás seguro de que quieres eliminar todos los elementos de tu lista?<0><1/><2/></0>
ja: リストからすべての項目を削除してもよろしいですか？<0><1/><2/></0>
pt: Tem certeza de que deseja remover todos os itens da sua lista?<0><1/><2/></0>
tr: Listenizdeki tüm öğeleri kaldırmak istediğinizden emin misiniz?<0><1/><2/></0>

source: Bulk data download
es: Descarga masiva de datos
ja: 一括データダウンロード
pt: Download de dados em massa
tr: Toplu veri indirme
