Repository: ulsdevteam/dimes
Catalog: src/locales/*/messages.po
Languages: es, ja, pt, tr

source: Can't Complete Request
es: No se puede completar la solicitud
ja: リクエストを完了できない
pt: Não é possível concluir a solicitação
tr: Talep Tamamlanamıyor

source: Cancel
es: Cancelar
ja: キャンセル
pt: Cancelar
tr: İptal

source: Choose a search category
es: Elija una categoría de búsqueda
ja: 検索カテゴリーを選択する
pt: Escolha uma categoria de pesquisa
tr: Bir arama kategorisi seçin

source: Close
es: Cerrar
ja: 閉じる
pt: Fechar
tr: Kapat

source: Collection Content
es: Contenido de la colección
ja: コレクション内容
pt: Conteúdo da coleção
tr: Koleksiyon İçeriği

source: Collection Details
es: Detalles de la colección
ja: コレクション詳細
pt: Detalhes da coleção
tr: Koleksiyon Detayları

source: Collections
es: Colecciones
ja: コレクション
pt: Coleções
tr: Koleksiyonlar

source: Collections data API
es: API de datos de las colecciones
ja: コレクション・データAPI
pt: Coleta de dados da API
tr: Koleksiyon Verileri Uygulama Programlama Arabirimi (API)

source: Collections Related to {agentTitle}
es: Colecciones relacionadas con {agentTitle}
ja: {agentTitle} に関連するコレクション
pt: Coleções relacionadas a {agentTitle}
tr: {agentTitle} İle İlgi̇li̇ Koleksi̇yonlar

source: Confirm Remove All
es: Confirmar Eliminar todo
ja: すべて削除を確認する
pt: Confirmar Remover tudo
tr: Onaylayın Tümünü Kaldır

source: Copyright © Rockefeller Archive Center. All rights reserved.
es: Copyright © Centro de Archivos Rockefeller. Todos los derechos reservados.
ja: 著作権 © ロックフェラー・アーカイブ・センター.無断複写・転載を禁じます。
pt: Direitos autorais © Rockefeller Archive Center. Todos os direitos reservados.
tr: Telif Hakkı © Rockefeller Arşiv Merkezi. Tüm hakları saklıdır.

source: Creator
es: Autor
ja: 作成者
pt: Acervo
tr: Oluşturan

source: Date Range
es: Rango de Fecha
ja: 期間
pt: Intervalo de datas
tr: Tarih aralığı

source: Deselect all items
es: Deseleccionar todos los elementos
ja: すべての項目の選択を解除する
pt: Desmarcar todos os itens
tr: Tum ogelerin secimini kaldiriniz.

source: Details under heading 1 have been updated to describe the selected records titled {0}
es: Se han actualizado los datos de la rúbrica 1 para describir los registros seleccionados con el título {0}
ja: 見出し1の詳細が更新され、{0}と題された選択されたレコードが記述されている。
pt: Os detalhes do cabeçalho 1 foram atualizados para descrever os registros selecionados intitulados {0}
tr: Başlık 1 altındaki detaylar {0} başlıklı seçilmiş kayıtları tanımlayacak şekilde güncellenmiştir

source: Download as .csv
es: Descargar como .csv
ja: .csv 形式でダウンロード
pt: Baixar como .csv
tr: .csv olarak i̇ndi̇r

source: E-mail:<0/>
es: Correo electrónico:<0/>
ja: Eメール<0/>
tr: E-posta:<0/>

source: email
ja: メールアドレス
tr: eposta

source: Email *
es: Correo electrónico *
ja: メールアドレス *
tr: E-Posta *

source: Email List
es: Lista Para Enviar Por Correo Electrónico
ja: メールリスト
pt: Lista de email
tr: Li̇steyi̇ E-posta Yoluyla Gönder

source: Email Sent
es: Email enviado
ja: 送信されたメール
pt: Email enviado
tr: E-posta Gönderildi

source: End Year
es: Año final
ja: 年末
pt: Final do ano
tr: Yıl Sonu

source: Enter a search term
es: Introduce tu búsqueda
ja: 検索語を入力
pt: Digite um termo de pesquisa
tr: Bir arama terimi girin

source: Enter the date of your research visit (mm/dd/yyyy)
es: Introduzca la fecha de su visita de investigación (mm/dd/aaaa)
ja: 研究訪問の日付（mm/dd/yyyy）を入力してください。
pt: Insira a data de sua visita de pesquisa (mm/dd/aaaa)
tr: Araştırma ziyaretinizin tarihini girin (aa/gg/yyyy)

source: Error submitting request
es: Error al enviar la solicitud
ja: リクエスト送信エラー
pt: Erro ao enviar solicitação
tr: İstek gönderilirken hata oluştu

source: Fax: (914) 631-6017
ja: ファックス：(914) 631-6017
tr: Faks: (914) 631-6017

source: Filters
es: Filtros
ja: フィルター
pt: Filtros
tr: Filtreler

source: Format
es: Formato
ja: フォーマット
pt: Formato
tr: Biçim

source: Formats
es: Formatos
ja: フォーマット
pt: Formatos
tr: Formatlar

source: Found In
es: Ubicación
ja: 右資料内
pt: Localizado em
tr: İçeri̇si̇nde Bulundu

source: Found in:
es: Ubicación:
ja: 右資料内：
pt: Localizado em:
tr: İçeri̇si̇nde Bulundu:

source: Founded by
es: Creado por
ja: 設立者
pt: Fundadores
tr: Kurucusu

source: How to access and request materials.
es: Cómo acceder y solicitar materiales.
ja: 資料の入手・請求方法.
pt: Como acessar e solicitar materiais.
tr: Katalog taraması ve doküman talebi.

source: I agree to pay the duplication costs for this request. See our <0>fee schedule</0>.
es: Acepto pagar los gastos de las copias de esta solicitud. Consulte nuestra <0>lista de tarifas</0>.
ja: 私は、この依頼にかかる複製費用を支払うことに同意します。<0>料金表を</0>ご覧ください。
pt: oncordo em pagar os custos de cópia desta solicitação. Por favor, consulte nossa <0>lista de tarifas</0>.
tr: Bu talep için çoğaltma masraflarını ödemeyi kabul ediyorum. <0>Ücretlendirme</0> planına bakınız.

source: Invalid email address provided.
es: Dirección de correo electrónico no válida.
ja: 無効な電子メール アドレスが指定されました。
pt: Endereço de e-mail inválido fornecido.
tr: Geçersiz e-posta adresi verildi.

source: items
es: artículos
ja: アイテム
pt: itens
tr: öğeler

source: Jump to {0} {hitPlural} in this area: {hitTitles}
es: Salta a {0} {hitPlural} en esta área: {hitTitles}
ja: このエリアの {0} {hitPlural} にジャンプします：{hitTitles}
pt: Ir para {0} {hitPlural} nesta área: {hitTitles}
tr: Bu alanda {0} {hitPlural}'e atlayın: {hitTitles}

source: Licensing for descriptive metadata
es: Licencias para metadatos descriptivos
ja: 記述的メタデータのライセンス
pt: Licenciamento de metadados descritivos
tr: Açıklayıcı meta veriler için lisanslama

source: Location of Headquarters
es: Ubicación de oficinas centrales
ja: 所在地
pt: Localização da sede
tr: Genel Merkezi̇n Bulunduğu Yer

source: Map navigation links have been updated to reflect new search results for {0}
es: Los enlaces de navegación del mapa se han actualizado para reflejar los nuevos resultados de búsqueda de {0}
ja: マップ ナビゲーション リンクが更新され、新しい検索結果が反映されました {0}
tr: Harita gezinme bağlantıları, yeni arama sonuçlarını yansıtacak şekilde güncellendi {0}

source: message
es: mensaje
ja: メッセージ
pt: mensagem
tr: mesaj

source: Message
es: Mensaje
ja: メッセージ
pt: Mensagem
tr: Mesaj

source: Message for RAC staff
es: Mensaje para el personal del RAC
ja: RACスタッフへのメッセージ
pt: Mensagem aos funcionários do RAC
tr: RAC personeline mesaj

source: Minimap
es: Minimapa
ja: ミニマップ
pt: Minimapa

source: Monday-Friday<0/>9:30 a.m. to 5:00 p.m.<1/>
es: De lunes a viernes<0/>de 9:30 a 17:00.<1/>
ja: 月～金<0/>午前9:30～午後5:00<1/>
tr: "Pazartesi-Cuma<0/>9:30 - 17:00 arası.<1/>"

source: My List
es: Mi Lista
ja: マイリスト
pt: Minha lista
tr: Listem

source: Nicknames
es: Apodos
ja: ニックネーム
pt: Apelidos
tr: Takma Adlar

source: No items have been selected to submit.
es: No se ha seleccionado ningún artículo para presentar.
ja: 提出するアイテムが選択されていない。
pt: Nenhum item foi selecionado para envio.
tr: Gönderilmek üzere hiçbir öğe seçilmemiştir.

source: No saved items.
es: No hay elementos guardados.
ja: アイテムは保存されていません。
pt: Nenhum item salvo.
tr: Kayıtlı öğe yok.

source: Occupations
es: Ocupaciones
ja: 職業
pt: Profissões
tr: Meslekler

source: opens email
es: abre el correo electrónico
ja: メールを開く
pt: abre o e-mail
tr: e-posta açar

source: opens in a new window
es: el enlace se abre en una ventana nueva
ja: 新しいウィンドウで開きます
pt: abre numa nova janela
tr: yeni bir pencerede açılır

source: Organizations
es: Organizaciones
ja: 組織
pt: Organizações
tr: Kuruluşlar

source: People
es: Personas
ja: 人数
pt: Pessoas
tr: Kişiler

source: Phone: (914) 366-6300
es: Teléfono: (914) 366-6300
ja: 電話： (914) 366-6300
tr: Telefon: (914) 366-6300

source: Place of Birth
es: Lugar de nacimiento
ja: 出生地
pt: Local de Nascimento
tr: Doğum yeri

source: Please add a word or phrase to search for.
es: Por favor, añada una palabra o frase a buscar.
ja: 検索する語句を追加してください。
pt: Adicione uma palavra ou frase para pesquisar.
tr: Lütfen aramak için bir kelime veya cümle ekleyin.

source: Please complete this field.
es: Rellene este campo.
ja: この欄にご記入ください。
pt: Preencha este campo.
tr: Lütfen bu alanı doldurunuz.

source: Please limit your request to {0} items.
es: Por favor, limite su solicitud a {0} artículos.
ja: リクエストは{0}アイテムに限定してください。
tr: Lütfen talebinizi {0} öğe ile sınırlayın.

source: Please provide the date of your research visit.
es: Indique la fecha de su visita de investigación.
ja: 研究訪問の日付をご記入ください。
pt: Informe a data de sua visita de pesquisa.
tr: Lütfen araştırma ziyaretinizin tarihini belirtiniz.

source: Please select a location of a reading room.
es: Seleccione la ubicación de una sala de lectura.
ja: 閲覧室の場所を選択してください。
pt: Selecione o local de uma sala de leitura.
tr: Lütfen bir okuma odası konumu seçin.

source: Please select a reading room
es: Seleccione una sala de lectura
ja: 閲覧室を選択してください
pt: Selecione uma sala de leitura
tr: Lütfen bir okuma odası seçin

source: Positions Held
es: Cargos desempeñados
ja: 役職
pt: Cargos ocupados
tr: Bulunduğu Pozisyonlar

source: Preparing items
es: Preparando artículos
ja: アイテムの準備
pt: Preparação de itens
tr: Ögeler hazırlanıyor

source: Preparing items for your request
es: Preparando artículos para su solicitud
ja: ご依頼品の準備
pt: Preparação de itens para sua solicitação
tr: Talebiniz için ürün hazırlama

source: Preparing Request Data
es: Preparando de los datos de la solicitud
ja: リクエストデータの準備
pt: Preparação dos dados da solicitação
tr: Talep Verilerinin Hazırlanması

source: Privacy Policy
es: Política de privacidad
ja: プライバシーポリシー
pt: Política de Privacidade
tr: Kişisel Verilere Dair Politika

source: RAC Policies
es: Políticas del RAC
ja: RACポリシー
pt: Políticas do RAC
tr: RAC Politikaları

source: Reading Room Hours:
es: Horario de la sala de lectura:
ja: 閲覧室の開室時間:
pt: Horário da sala de leitura:
tr: Okuma Odası Saatleri:

source: recaptcha
ja: リキャプチャ

source: Remove
es: Eliminar
ja: 削除
pt: Remover
tr: Kaldır

source: Remove All Items
es: Eliminar todos los artículos
ja: 全アイテムを削除
pt: Remover Todos Itens
tr: Tüm Ögeleri̇ Kaldir

source: Remove from List
es: Eliminar desde lista
ja: リストから除去
pt: Excluir da Lista
tr: Li̇steden kaldir

source: Remove item from list
es: Eliminar un elemento de la lista
ja: リストから項目を削除する
pt: Remover item da lista
tr: Öğeyi listeden kaldır

source: Request 4 Items
es: Solicitar 4 Items
ja: リクエスト 4 アイテム
pt: Solicitação de 4 itens
tr: 4 Ürün Talep Edin

source: Request Copies
es: Solicitar copias
ja: コピーのリクエスト
pt: Solicitar cópias
tr: Kopya Talep Et

source: Request in Reading Room
es: Solicitud para la sala de lectura
ja: 閲覧室でのリクエスト
pt: Solicitar na sala de leitura
tr: Okuma odası için talep

source: Rockefeller Archive Center
ja: ロックフェラー アーカイブ センター
tr: Rockefeller Arşiv Merkezi

source: Rockefeller<0/>Archive Center
ja: ロックフェラー<0/>アーカイブ センター
tr: Rockefeller<0/>Arşiv Merkezi

source: Save & Close
es: Guardar & Cerrar
ja: 保存して閉じる
pt: Salvar & Fechar
tr: Kaydet & Kapat

source: Schedule a Visit
es: Programar una Visita
ja: 来館予約
pt: Agendar uma visita
tr: Zi̇yaret Planla

source: Scheduled Date *
es: Fecha *
ja: 予定日
pt: Agendar data *
tr: Planlanan Tarih *

source: Search
es: Buscar
ja: 検索
pt: Procurar
tr: Ara

source: Search More Related Collections
es: Buscar más colecciones relacionadas
ja: 関連コレクションをもっと探す
pt: Pesquisar outras coleções relacionadas
tr: Daha Fazla İlgi̇li̇ Koleksi̇yon Ara

source: Search Our Collections.<0/>Discover People and Organizations.<1/>Access Digital Content.
es: Busca en nuestras colecciones.<0/>Descubre a personas y organizaciones.<1/>Accede a contenidos digitales.
ja: コレクションを検索.<0/>人や組織を調査.<1/>デジタルコンテンツへのアクセス.
pt: Pesquise nossas coleções.<0/>Descubra pessoas e organizações.<1/>Acesse o conteúdo digital.
tr: Koleksiyonlarımızda Arama Yapın.<0/>Kişi ve Kuruluşları Keşfedin.<1/>Dijital İçeriğe Erişin.

source: Search Our Collections.Discover People and Organizations.Access Digital Content.
es: Buscar en nuestras colecciones.Descubrir personas y organizaciones.Acceder a contenidos digitales.
ja: コレクションを検索する.人と組織を発見する.デジタルコンテンツにアクセスする.
pt: Pesquise nossas coleções, descubra pessoas e organizações, acesse o conteúdo digital.
tr: Koleksiyonlarımızda Arama Yapın.Kişi ve Kuruluşları Keşfedin.Dijital İçeriğe Erişin.

source: Search Results for
es: Resultados para la búsqueda de
ja: 検索結果
pt: Resultados da Busca para
tr: Arama Sonuçları

source: Search...
es: Buscar...
ja: 検索…
pt: Procurar...
tr: Ara...

source: See holiday schedule
es: Ver calendario de vacaciones
ja: 休日スケジュール
pt: Veja a programação de feriados
tr: Resmi Tatiller

source: Select all items
es: Seleccionar todos los artículos
ja: すべてのアイテムを選択
pt: Selecionar todos os itens
tr: Tüm Ögeleri̇ Seç

source: Select Reading Room Location
es: Seleccione la ubicación de la sala de lectura
ja: 読書室の場所を選択
pt: Selecione o local da sala de leitura
tr: Okuma Odası Konumunu Seçin

source: Selected items in your list have been emailed to {0}
es: Los elementos seleccionados de su lista se han enviado por correo electrónico a {0}
ja: リスト内の選択されたアイテムが{0}にEメールで送信されました。
pt: Os itens selecionados em sua lista foram enviados por e-mail para {0}
tr: Listenizdeki seçili öğeler {0} adresine e-posta ile gönderildi

source: selected:
es: seleccionado:
ja: を選んだ：
pt: selecionado:
tr: seçi̇len:

source: selected: 0 items
es: seleccionados: 0 items
ja: 選択済み: 0 件
pt: selecionados: 0 itens
tr: seçi̇len: 0 öğe

source: Send List
es: Enviar lista
ja: リストの送信
pt: Enviar lista
tr: Li̇steyi̇ Gönder

source: Sending Email
es: Envío de correo electrónico
ja: このテキストは、送信メールの末尾に配置されます
pt: Envio de e-mail
tr: E-posta Gönderme

source: show all
es: mostrar todo
ja: すべて表示
pt: mostrar todos
tr: Tümünü Göster

source: Show all values
es: Mostrar todos los valores
ja: すべての値を表示
pt: Mostrar todos os valores
tr: Tüm değerleri göster

source: show less
es: ver menos
ja: 閉じる
pt: reduzir
tr: daha az göster

source: Show only results with digital matches
es: Mostrar sólo documentos digitalizados
ja: デジタルマッチの結果のみを表示
pt: Mostrar apenas resultados com jogos digitais
tr: Yalnızca dijital eşleşmeli sonuçları göster

source: Sign in to RACcess
es: Inicia sesión en RACcess
ja: RACcessにサインイン
pt: Fazer login no RACcess
tr: RACcess'te oturum açın

source: Size
es: Descripción física
ja: サイズ
pt: Tamanho
tr: Boyut

source: Skip to main content
es: Saltar al contenido principal
ja: コンテンツへスキップ
pt: Ir para o conteúdo principal
tr: Ana içeriğe geç

source: Social Networks and Archival Context
es: Redes sociales y contexto archivístico
ja: 社会的ネットワークとアーカイブの文脈
pt: Redes sociais e contexto de arquivo
tr: Sosyal Ağlar ve Arşiv Bağlamı

source: Sorry, our system is unable to process requests right now. We're working to fix this! Please try again later.
es: Lo sentimos, nuestro sistema no puede procesar solicitudes en este momento. Estamos trabajando para solucionarlo Vuelva a intentarlo más tarde.
ja: 申し訳ございません。現在、システムでリクエストを処理することができません。現在修正中です！後でもう一度お試しください。
pt: Desculpe, nosso sistema não está conseguindo processar solicitações no momento. Estamos trabalhando para corrigir isso! Tente novamente mais tarde.
tr: Üzgünüz, sistemimiz şu anda talepleri işleme koyamıyor. Bunu düzeltmek için çalışıyoruz! Lütfen daha sonra tekrar deneyin.

source: Sorry, the requested page was not found!
es: Lo sentimos, no se ha encontrado la página solicitada!
ja: リクエストされたページは見つかりませんでした！
pt: Desculpe, a página solicitada não foi encontrada!
tr: Üzgünüz, istenen sayfa bulunamadı!

source: sort
es: ordenar
ja: ソート
pt: ordenar
tr: sıra

source: Sort by creator name
es: Ordenar por nombre del creador
ja: クリエイター名順
pt: Ordenar por nome do acervo
tr: İçeriği oluşturanın adına göre sıral

source: Sort by relevance
es: Ordenar por relevancia
ja: 関連性でソート
pt: Ordenar por relevância
tr: Alaka düzeyine göre sırala

source: Sort by title
es: Ordenar por título
ja: タイトル順
pt: Ordenar por título
tr: Başlığa göre sırala

source: Sort search results
es: Ordenar los resultados de la búsqueda
ja: 検索結果の並べ替え
pt: Ordenar resultados de pesquisa
tr: Arama sonuçlarını sırala

source: Start Year
es: Año de inicio
ja: 開始年
pt: Ano de início
tr: Başlangıç ​​Yılı

source: subject
es: asunto
ja: 件名
pt: assunto
tr: konu

source: Subject
es: Asunto
ja: 件名
pt: Assunto
tr: Konu

source: Submit search
es: Enviar busqueda
ja: 検索の送信
pt: Enviar pesquisa
tr: Aramayı gönder

source: Take-down policy
es: Política para la retirada de materiales
ja: テイクダウン・ポリシー
pt: Política de remoção”
tr: Yayından kaldırma politikası

source: The Online Collection and Catalog of Rockefeller Archive Center
es: La Colección y el catálogo en línea del Rockefeller Archive Center
ja: ロックフェラー・アーカイブ・センターのオンライン・コレクションとカタログ
pt: Coleção e Catálogo online do Rockefeller Archive Center
tr: Rockefeller Arşiv Merkezi Çevrimiçi Koleksiyonu ve Kataloğu

source: There was an error submitting your request. The error message was: {0}
es: Se ha producido un error al enviar su solicitud. El mensaje de error era: {0}
ja: リクエストの送信にエラーが発生しました。エラーメッセージは{0}
pt: Ocorreu um erro ao enviar sua solicitação. A mensagem de erro foi: {0}
tr: İsteğinizi gönderirken bir hata oluştu. Hata mesajı şöyleydi: {0}

source: View minimap
es: Ver minimapa
ja: ミニマップを見る
pt: Exibir minimapa
tr: Minimap'i görüntüle

source: Virtual International Authority File
es: Fichero virtual de autoridades internacionales
ja: 仮想国際機関ファイル
pt: Arquivo virtual de autoridade internacional
tr: Sanal Uluslararası Yetki Dosyası

source: We cannot process your request unless you agree to pay the costs of reproduction.
es: No podemos tramitar su solicitud a menos que acepte pagar los costes de reproducción.
ja: お客様が複製費用の支払いに同意されない限り、当社はお客様のご依頼を処理することはできません。
pt: Não poderemos processar sua solicitação a menos que você concorde em pagar os custos de reprodução.
tr: Çoğaltma masraflarını ödemeyi kabul etmediğiniz sürece talebinizi işleme koyamayız.

source: WorldCat Identities
es: Identidades WorldCat
pt: Identidades do WorldCat
tr: WorldCat Kimlikleri

source: 15 Dayton Avenue<0/>Sleepy Hollow, New York 10591
es: 15 Dayton Avenue<0/>Sleepy Hollow, Nueva York 10591
pt: 15 Dayton Avenue<0/>Sleepy Hollow, Nova York 10591

source: category
pt: categoria

source: mailto:archive@rockarch.org?subject=Scheduling a research appointment
pt: mailto:archive@rockarch.org?subject=Scheduling um compromisso de pesquisa

source: Monday-Friday<0/>9:00 a.m. to 5:00 p.m.<1/>
pt: Segunda-feira a sexta-feira<0/>9:00 a.m. a 5:00 p.m.<1/>
